@extends("layouts.siteStructure2")


@section("header")
    @parent

    <link rel="stylesheet" href="{{URL::asset('css/rules.css')}}">

@stop

@section("content")

    <div class="rulesDiv">
        <div class="rulesPic"></div>
        <div class="rulesDoc">
            <div class="rulesSubTitle">مقدمه:</div>
            <div class="rulesText">
                کارستون یک موقعیت بسیار خوب است تا بچه ها بتوانند انجام پروژه ها در این بازارخرید و فروش، به کسب درآمد بپردازند و از این راه بتوانند در آمد خود را افزایش دهند.
                در این طرح بچه ها پروژه هایی که در طول هفته انجام می دهند را در یک سایت خرید و فروش قرار می دهند و منتظر فروش محصول خود می مانند.
                علاوه بر انجام پروژه ها بچه ها باید بتوانند اجناس بازار را خریداری کنند تا امتیاز بیشتری نصیبشان شود.
                فعّالیت های بچّه ها در این پروژه اوّلاً ساخت و انجام کارهای با کیفیت برای مشتریان ، دوماً خریداری اجناس هم کلاسی های خود برای کسب امتیاز بیشتر است.
                هدف این بازی جمع کردن ستاره است.
                در نهایت ستاره هایی که هر دانش آموز جمع آوری کرده با محاسباتی تبدیل به پول می شود تا اولین تجربه کسب درآمد برای دانش آموزان سراج رقم بخورد.
            </div>
            <div class="rulesTitle">از کجا باید شروع کنیم؟</div>
            <div class="rulesText">اوّلین قدم برای شروع پروژه، انتخاب پروژه ی مورد نظر از سایت کارستون است.هرهفته روزهای جمعه سایت کارستون در دسترس دانش آموز ها قرار خواهد گرفت و بچّه ها پروژه های خود را در سایت ثبت می کنند.</div>
            <div class="rulesSubTitle">پروژه های مدرسه:</div>
            <div class="rulesText">مدرسه هر هفته تعدادی پروژه برای انتخاب در اختیار بچّه ها قرار می دهد و دانش آموزان مقدار معیّن شده برای هر هفته را می توانند انتخاب کنند.</div>
            <div class="rulesSubTitle">تعداد پروژه های پیشنهادی مدرسه در 5 هفته  به صورت زیر است:</div>
            <div class="rulesText">هفته ی اوّل:4 پروژه/ هفته ی دوم:6 پروژه/ هفته ی سوم: 6 پروژه/ هفته ی چهارم: 8پروژه/ هفته ی پنجم: 8پروژه</div>
            <div class="rulesSubTitle">تعدادپروژه هایی که هر دانش آموز می تواند در هر هفته انتخاب کند:</div>
            <div class="rulesText">هفته ی اوّل:1 پروژه/ هفته ی دوم:1یا2 پروژه/ هفته ی سوم: 1یا2 پروژه/ هفته ی چهارم: 1تا3پروژه/ هفته ی پنجم: 1تا3پروژه</div>
            <div class="rulesText">پروژه های مدرسه به بخش های سرگرمی ،هنری ،مهارتی ،آموزشی و ورزشی تقسیم شده اند.</div>
            <div class="rulesTitle">پروژه را انتخاب کردیم! مرحله ی بعد چیست؟</div>
            <div class="rulesText">
                بعد از انتخاب پروژه ،وسایل مورد نیاز برای دانش آموزان از طرف مدرسه به خانه ها ارسال می شود.
                بنابراین به محض رسیدن وسایل مورد نیاز ،همه ی دانش آموزان آماده ی ساخت پروژه های هفته ی خود هستند.
            </div>
            <div class="rulesTitle">برای ساخت پروژه چه کار هایی را باید انجام بدهیم؟</div>
            <div class="rulesText">
                به تناسب هر پروژه ای که مدرسه به دانش آموزان پیشنهاد می دهد فیلم های آموزشی نیز برای دانش آموزان در سایت قرارداده شده است.
                دانش آموزان بعد از دیدن فیلم های آموزشی مربوط به پروژه ی خود به سراغ ساخت محصول خواهند رفت.
                از ابتدای هفته که وسایل مورد نیاز، به دست بچّه ها می رسد تا روز سه شنبه فرصت دارند تا پروژه هایشان را تکمیل کنند.
                بچّه ها برای ساخت پروژه ها باید به معیار های پذیرفته شدن محصول توجّه کنند تا بتوانند محصول خود را در بازار خرید و فروش وارد کنند.
            </div>
            <div class="rulesTitle">پروژه ها را ساختیم!قدم بعد چیست؟</div>
            <div class="rulesText">
                هر پروژه ای که دانش آموزان انجام می دهند ، برای ورود به بازار خرید و فروش باید به تایید معلم راهنما برسد.
                روز های سه شنبه و چهار شنبه روز های ملاقات دانش آموزان با معلم راهنما است.
                دانش آموزان در زمان های از قبل تعیین شده به صورت فردی به مدرسه می آیند و با معلّم شان دیدار می کنند.
                در زمان ملاقات، دانش آموزان پروژه های خود را به معلم شان ارائه می کنند .
                معلّم راهنما با توجّه به معیار هایی که برای امتیاز دهی قرار داده شده ،به همراه دانش آموز بر روی پروژه ها قیمت گذاری می کند.

            </div>
            <div class="rulesSubTitle">معیار های پذریفته شدن یک پروژه:</div>
            <div class="rulesText">
                هر پروژه برای این که بتواند در بازار خرید و فروش کالا راه پیدا کند باید معیار استاندارد محصول را دریافت کند.
                پروژه ای که معیار استاندارد محصول را دریافت نکند نمی تواند در بازار خرید و فروش آن هفته وارد شود.
                مهم: اگر دانش آموزی برای محصول خود نتواند معیار استاندارد محصول را دریافت کند باید محصول خود را اصلاح کرده،تایید معلم راهنما را گرفته و  به بازار خرید و فروش هفته ی بعد برساند.
                معیارهای استاندارد محصول برای هر پروژه در سایت و در کنار خود پروژه قرار داده شده است.
            </div>
            <div class="rulesSubTitle">4 معیار دیگر برای کسب امتیاز بیشتر در نظر گرفته شده است:</div>
            <div class="rulesText">
                1 – تبلیغ:دانش آموزان می توانند با تبلیغ محصول خود به صورت فیلم،عکس،صوت و ... به تبلیغ محصول خود بپردازند و علاوه بر ترغیب خریداران برای خرید پروژه ی شان امتیاز مخصوص به این عنوان را کسب کنند.
                2 – کیفیت اجرای کار:دانش آموزان با ارائه ی پروژه ی با کیفیت بالا و مناسب امتیاز این عنوان را کسب می کنند.
                3 – زیبا سازی محصول:دانش آموزان می توانند با اضافه کردن کارهای هنری و خلّاقانه در پروژه ی خود معیار زیباسازی را از معلم خود دریافت کرده و امتیاز بیشتری کسب کنند.
                4 – دفاع از پروژه: دانش آموزان با ارائه ی روند پیشرفت پروژه و بیان کارهای مختلفی که برای پروژه ی خود کرده اند در مقابل معلّم راهنما از پروژه ی خود دفاع کنند و امتیاز این بخش را نیز کسب نمایند.
                در زمان ملاقات ،دانش آموزان در مورد پروژه ی هفته ی بعد خود با معلّم شان مشورت می کنند تا بتوانند انتخاب خوبی برای هفته ی بعد خود داشته باشند.
            </div>
            <div class="rulesTitle">قوانین بازار خرید و فروش چیست؟</div>
            <div class="rulesText">
                روز بازار خرید و فروش پنجشنبه ها است.سایت کارستون در روز پنجشنبه برای خرید و فروش محصولات در دسترس قرار خواهد گرفت.
                قانون مهم:
                دانش آموزان باید به تعداد پروژه ای که برای هفته تولید می کنند و در بازار خرید و فروش گذاشته اند به همان تعداد پروژه خریداری کنند.
                مثلا دانش آموزی که در هفته چهارم 3 پروژه تولید کرده و در بازار خرید و فروش قرار داده است می بایست 3 پروژه از بازار خریداری کند.
                بازار خرید و فروش هر دوره مخصوص همان دوره است.
                برای انتخاب بهتر ،پروژه های هفته ی بعد زود تر در سایت قرار می گیرد .
                درسایت خرید و فروش دانش آموزان با دو مفهوم سکّه و ستاره سرو کار خواهند داشت.
                خرید و فروش محصولات با سکّه انجام می شود و امتیازات کسب شده ی دانش آموزان در بازار به شکل ستاره در پنل کاربری شان ذخیره می شود.
                همان طور که گفتیم بچّه ها باید تلاش کنند با خرید و فروش خود ستاره های بیشتری جمع کنند.
                ستاره ها به عنوان امتیاز فقط از طرف مدرسه به دانش آموزان داده می شود.
                در ابتدا مدرسه به هر دانش آموز تعداد 2000 سکّه قرض می دهد.
                دانش آموزان باید در انتهای پروژه ی تابستان تعداد 2000 سکّه ی مدرسه را پس بدهند.
            </div>
            <div class="rulesTitle">پروژه ها چگونه قیمت گذاری می شود؟</div>
            <div class="rulesText">
                مدرسه برای قیمت گذاری پروژه ها ،هر هفته محدوده ی مشخّصی را برای قیمت گذاری اعلام می کند.
                قیمت های هفته ی اوّل:100تا200 سکّه
                قیمت های هفته ی دوم:200 تا 300 سکّه
                قیمت های هفته ی سوم:300 تا400 سکّه
                قیمت های هفته ی چهارم:400تا500 سکّه
                قیمت های هفته ی پنجم:500 تا 600 سکّه
                با کسبِ فقط معیار استاندارد محصول ،پایین ترین قیمت برای پروژه لحاظ می شود.
                مثلا در هفته ی اول ،پروژه ای که فقط معیار استاندارد محصول را کسب کرده، 100 سکّه ارزش گذاری می شود.
                دانش آموزان برای کسب قیمت های بالاتر برای پروژه ی خود می توانند 4 معیار دیگر را  کسب کنند. (تبلیغ،زیباسازی،کیفیت اجرای کار،دفاع از پروژه)
                کسب هر معیار 25 سکّه به ارزش محصول اضافه می کند.
                برای مثال ، پروژه ای که در هفته ی دوم ارائه شده و معیار های استاندارد، تبلیغ و کیفیت اجرا را کسب کرده است،250 سکّه قیمت گذاری می شود.
                در صورت کسب تمامی معیار ها،بالاترین قیمت برای محصول در نظر گرفته می شود.
            </div>
            <div class="rulesTitle">ستاره چیست و چطور می توانیم کسب ستاره کنیم؟</div>
            <div class="rulesText">
                ستاره به عبارتی امتیاز های کسب شده ی هر دانش آموز در طول پروژه ی تابستان است و بچه ها در طول این پروژه باید سعی کنند ستاره های بیشتری کسب کنند.
                هر محصول به تناسب قیمتی که دارد ستاره به آن تعلّق می گیرد.
                با کسب معیار استاندارد محصول، یک ستاره به محصول دانش آموز تعلّق می گیرد.
                به ازای هر معیاری که پروژه کسب کند یک ستاره ی دیگر به پروژه اضافه می شود.
                مثلا پروژه ای که در هفته ی سوّم، معیار های استاندارد و زیبا سازی را گرفته است قیمت 325 سکّه و 2 ستاره را از آن خود می کند.
                دانش آموزان برای این که ستاره کسب کنند باید پروژه های دوستان خود را خریداری کنند و به تعداد ستاره های پروژه ی خریداری شده ، ستاره ذخیره می کنند.
                مثلا دانش آموزی که یک پروژه ی 300 سکّه ای و 5 ستاره ای را خریداری کرده است. 300 سکّه می پردازد و 5 ستاره دریافت می کند.
                در هیچ قسمت از پروژه امکان داد و ستد ستاره توسط بچّه ها وجود ندارد و دانش آموزان با خرید پروژه ستاره ی متعلق به آن را کسب می کنند.

            </div>
            <div class="rulesTitle">راه دوم برای کسب ستاره : پروژه همیاری</div>
            <div class="rulesText">
                در کنار بازار خرید و فروش هر هفته،یک بازار ویژه به نام پروژه همیاری وجود دارد.
                در این بازار مدرسه ی سراج به فعالیت هایی را در قالب پروژه از بچه ها درخواست می کند.
                دانش آموزان می توانند با پذیرفتن پروژه های مدرسه آن ها را انجام دهند و از مدرسه ستاره بگیرند.
                حضور در بازار خدمات کاملا اختیاری خواهد بود.
            </div>
            <div class="rulesSubTitle">انتهای کارستون</div>
            <div class="rulesText">
                بعد از هفته ی پنجم بچه ها با پس دادن 2000 سکه ی مدرسه ،هر مقدار سکّه که در کیف پول شان باقی بماند به ستاره تبدیل خواهد شد. و به ازای هر 25 سکه 1 ستاره دریافت می کنند.
                در نهایت به نوعی ستاره ها تبدیل به مبلغ ریالی خواهد شد و تقدیم دانش آموزان می شود.
            </div>
        </div>
    </div>

@stop
